Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Checking Purchases…
ar: التحقق من الشراء...
bn: কেনাকাটা চেক করে...
de: Käufe werden überprüft…
es: Verificar las compras...
fr: Vérifier les achats...
hi: खरीद की जांच...
id: Melihat pembelian...
it: Controllo degli acquisti...
ja: 購入チェック...
ko: 구매를 확인해 보니...
nl: Controleer de aankopen...
pl: Sprawdzanie zakupów...
pt_br: Verificar compras...
ru: Проверка покупок...
ta: வாங்கும் கணக்குகள்...
th: การตรวจสอบการซื้อ...
tr: Satın alma işlemlerini kontrol etmek...
uk: Перевірка покупок...
ur: خریداری کی چیک کریں...
vi: Kiểm tra mua hàng...
zh_hans: 购买检查...
zh_hant: 購買檢查...

source: Checking price…
ar: التحقق من الأسعار...
bn: দাম চেক করে...
de: Preis wird überprüft…
es: Verificar el precio...
fr: Vérifier le prix...
hi: कीमत की जांच...
id: Periksa harga...
it: Controlla il prezzo...
ja: 価格チェック...
ko: 가격을 확인해 보세요...
nl: Controleer de prijs...
pl: Sprawdź ceny...
pt_br: Verificar preços...
ru: Проверка цен...
ta: விலை கண்காணிப்பு...
th: ตรวจสอบราคา
tr: Fiyatları kontrol etmek...
uk: Перевірка ціни...
ur: قیمتوں کی جانچ پڑتال...
vi: Kiểm tra giá...
zh_hans: 价格检查...
zh_hant: 價格檢查...

source: Checklist
ar: قائمة التحقق
bn: চেকলাইজ
de: Checkliste
hi: चेकलिस्ट
id: Checklistnya
ja: チェックリスト
ko: 체크리스트
pl: Checklistę
ru: Чеклист
ta: Checklist செய்திகள்
th: รายการตรวจสอบ
uk: Чеклист
ur: چیکنگ
zh_hans: 检查名单
zh_hant: 檢查名單

source: Choose
ar: اختيار
bn: বেছে নিন
de: Auswählen
es: elegir
fr: Choisir
hi: चुनें
id: Pilih
it: Scegliere
ja: 選択
ko: 선택하기
nl: Kies
pl: Wybierz
pt_br: Escolha
ru: Выберите
ta: தேர்வு
th: เลือก
tr: Seçin
uk: Вибирайте
ur: منتخب کریں
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Choose Another Template…
ar: اختار معبد آخر..
bn: অন্য মন্দিরের জন্য...
de: Andere Vorlage auswählen…
es: Elige otro templo.
fr: Choisissez un autre temple...
hi: एक और मंदिर चुनें
id: Pilihlah template yang lain.
it: Scegli un altro tempio...
ja: 別の寺院を選ぶ...
ko: 다른 템플릿을 선택하십시오.
nl: Kies een andere tempel.
pl: Wybierz inny template...
pt_br: Escolha um outro templo.
ru: Выберите другой храм.
ta: வேறு ஒரு template தேர்ந்தெடுங்கள்.
th: เลือก Template อื่น ๆ
tr: Başka bir tapınak seçin.
uk: Вибираємо інший храм
ur: ایک اور معبد کا انتخاب کریں
vi: Chọn template khác
zh_hans: 选择另一个寺庙
zh_hant: 選擇另一個寺廟

source: Choose Capture Preset
ar: اختيار إعادة ضبط
bn: চয়ন করুন Preview
de: Aufnahme-Preset auswählen
es: Seleccione Capture Preset
fr: Choisir Capture Preset
hi: कैप्चर का चयन करें
id: Pilih Capture Preset
it: Scegliere il preset
ja: 選択する キャプチャプレセット
ko: 선택하기 Capture Preset
nl: Kies voor Capture Preset
pl: Wybierz pozycję Capture Preset
pt_br: Escolha o Capture Preset
ru: Выберите Capture Preset
ta: தேர்வு முகவரி
th: เลือก Capture Preset
tr: Önceki İçerikCAPTURE PRESSET
uk: Виберіть Capture Preset
ur: پیشگی انتخاب کریں
vi: Chọn Capture Preset
zh_hans: 选择预设捕获
zh_hant: 選擇預設捕獲

source: Choose Existing Note…
ar: اختيار النسخة الموجودة...
bn: বর্তমান নোট নির্বাচন করুন
de: Vorhandene Notiz auswählen…
es: Seleccione una nota existente...
fr: Choisir une note existante...
hi: मौजूदा नोट का चयन करें...
id: Pilih Catatan yang sudah ada...
it: Scegliere una nota esistente...
ja: 既存のノートを選択する
ko: 기존의 메모를 선택하십시오.
nl: Kies een bestaande notitie...
pl: Wybierz istniejącą notatkę...
pt_br: Escolha uma nota existente...
ru: Выберите существующую запись...
ta: இப்போது எழுதப்பட்ட பதிவு...
th: เลือกหมายเหตุที่มีอยู่
tr: Mevcut notu seçin...
uk: Виберіть існуючу ноту...
ur: موجودہ نوٹ منتخب کریں ...
vi: Chọn Note hiện có
zh_hans: 选择现有笔记
zh_hant: 選擇現有筆記

source: Choose Export Folder
ar: اختيار ملف التصدير
bn: নির্বাচন করুন রপ্তানি ফোল্ডার
de: Exportordner auswählen
es: Seleccione la carpeta de exportación
fr: Choisir le dossier d'exportation
hi: Export फ़ोल्डर का चयन करें
id: Pilih Export folder
it: Scegliere il file di esportazione
ja: 輸出フォルダーを選択
ko: Export Folder 선택하기
nl: Selecteer Export folder
pl: Wybierz folder Eksport
pt_br: Escolha a pasta de exportação
ru: Выберите экспортный файл
ta: Export கோப்பு தேர்வு
th: เลือกโฟลเดอร์ส่งออก
tr: Export Dosyası Seçin
uk: Виберіть експортний файл
ur: Export folder منتخب کریں
vi: Chọn Export Folder
zh_hans: 选择出口文件夹
zh_hant: 選擇出口文件夾

source: Choose Icon
ar: اختيار الألوان
bn: আইকন নির্বাচন করুন
de: Symbol auswählen
es: Seleccione una icona
fr: Choisir une icône
hi: आइकन चुनें
id: Pilih Icon
it: Scegliere l'icona
ja: アイコンを選択
ko: 아이콘 선택하기
nl: Kies een icoon
pl: Wybierz ikonę
pt_br: Escolha um ícone
ru: Выберите икону
ta: Icon தேர்வு
th: เลือกไอคอน
tr: Icon seçin
uk: Виберіть іконку
ur: Icon منتخب کریں
vi: Chọn icon
zh_hans: 选择一个偶像
zh_hant: 選擇一個偶像

source: Choose Journal Photos
ar: اختيار صورة صحفية
bn: পত্রিকা ছবি নির্বাচন করুন
de: Tagebuchfotos auswählen
es: Seleccione fotos de periódicos
fr: Choisir une photo journal
hi: फोटो चुनें
id: Pilih Foto Jurnal
it: Scegliere una foto di giornale
ja: 写真選び日記
ko: 사진 선택하기 Journal Photos
nl: Selecteer een dagboek foto's
pl: Wybierz dziennik Zdjęcia
pt_br: Escolha fotos do jornal
ru: Выберите фото журнала
ta: பதிவிறக்கம் Photo
th: เลือกรูปถ่ายของนิตยสาร
tr: Fotoğraf Gazetesi Seçin
uk: Вибираємо фотографії журналу
ur: تصویر کا انتخاب کریں
vi: Chọn ảnh nhật ký
zh_hans: 选择日志照片
zh_hant: 選擇日誌照片

source: Choose Lifetime Access
ar: اختيار الوصول إلى الحياة
bn: লাইফটাইম অ্যাক্সেস নির্বাচন করুন
de: Lebenslangen Zugriff wählen
es: Seleccione Acceso a la Vida
fr: Choisir un accès à vie
hi: जीवनकाल के लिए उपयोग करें
id: Pilih Akses Seumur Hidup
it: Scegliere accesso a vita
ja: 生涯アクセスを選択
ko: Lifetime Access 선택하기
nl: Kies een levenslange toegang
pl: Wybierz dostęp do życia
pt_br: Escolha o acesso ao longo da vida
ru: Выберите пожизненный доступ
ta: Lifetime Access தேர்வு
th: เลือก Access ทั่วชีวิต
tr: Lifetime Access seçeneği
uk: Вибір довічного доступу
ur: Lifetime Access کا انتخاب کریں
vi: Chọn Lifetime Access
zh_hans: 选择终身访问
zh_hant: 選擇終身訪問

source: Choose Markdown Note
ar: تحميل تطبيق Markdown
bn: বেছে নিন Markdown নোট
de: Markdown-Notiz auswählen
es: elegir Markdown Nota
fr: Choisir Markdown Note
hi: चुनें Markdown नोट
id: Pilih Markdown Note yang
it: Scegliere Markdown Note di
ja: 選択 Markdown メモ
ko: 선택하기 Markdown 노트
nl: Kies Markdown Noteer
pl: Wybierz Markdown notatkę
pt_br: Escolha Markdown Notação
ru: Выберите Markdown нота
ta: தேர்வு Markdown எழுதினேன்
th: เลือก Markdown หมายเหตุ
tr: Seçin Markdown Notu
uk: Вибирайте Markdown Нота
ur: منتخب کریں Markdown نوٹ
vi: Chọn Markdown Note
zh_hans: 选择 Markdown 笔记
zh_hant: 選擇 Markdown 筆記

source: Choose Markdown note
ar: اختيار Markdown نص
bn: বেছে নিন Markdown নোট
de: Markdown-Notiz auswählen
es: elegir Markdown Nota
fr: Choisir Markdown Note
hi: चुनें Markdown नोट
id: Pilih Markdown Catatan
it: Scegliere Markdown Note di
ja: 選択 Markdown ノート
ko: 선택하기 Markdown 노트
nl: Kies Markdown Noteer
pl: Wybierz Markdown notatkę
pt_br: Escolha Markdown Notação
ru: Выберите Markdown нота
ta: தேர்வு Markdown எழுதினேன்
th: เลือก Markdown หมายเหตุ
tr: Seçin Markdown Notları
uk: Вибирайте Markdown Нота
ur: منتخب کریں Markdown نوٹ
vi: Chọn Markdown Note
zh_hans: 选择 Markdown 笔记
zh_hant: 選擇 Markdown 筆記

source: Choose Note
ar: اختيار نصائح
bn: নোট নির্বাচন করুন
de: Notiz auswählen
es: Seleccione la nota
fr: Choisir une note
hi: नोट का चयन करें
id: Pilih Catatan
it: Scegliere Note
ja: 選ぶノート
ko: 선택 노트
nl: Kies een notitie
pl: Wybierz notatkę
pt_br: Escolha nota
ru: Выберите ноту
ta: தேர்வு எழுத
th: เลือกหมายเหตุ
tr: Not Seçin
uk: Вибираємо нотатки
ur: نوٹ منتخب کریں
vi: Chọn Note
zh_hans: 选择笔记
zh_hant: 選擇筆記

source: Choose Preset
ar: اختار التوقيت
bn: প্রাক্তন নির্বাচন
de: Preset auswählen
es: Elige Presta
fr: Choisir le préalable
hi: प्रीमियम चुनें
id: Pilih Preset
it: Scegliere il preset
ja: 選択先
ko: 선택하기 전
nl: Kies voor Preet
pl: Wybierz Preset
pt_br: Escolha pré-
ru: Выберите пресетку
ta: தேர்வு முன்பதிவு
th: เลือก Preet
tr: Önceki Seçiniz
uk: Виберіть премію
ur: پیشگی منتخب کریں
vi: Chọn Preset
zh_hans: 选择预设
zh_hant: 選擇預設

source: Choose Template
ar: اختيار معبد
bn: মন্দির নির্বাচন করুন
de: Vorlage auswählen
es: Elige el templo
fr: Choisir le temple
hi: मंदिर चुनना
id: Pilih Template
it: Scegli il tempio
ja: 寺を選ぶ
ko: 템플릿 선택
nl: Kies een tempel
pl: Wybierz świątynię
pt_br: Escolha um templo
ru: Выберите храм
ta: Template தேர்வு
th: เลือก Template
tr: Tapınak Seçin
uk: Вибираємо храм
ur: Temple کا انتخاب کریں
vi: Chọn template
zh_hans: 选择寺庙
zh_hant: 選擇寺廟

source: Choose Template from Vault…
ar: اختار Template من Vault ...
bn: ভ্যালেন্টাইনের টেমপ্লেট নির্বাচন করুন...
de: Vorlage aus dem Vault auswählen…
es: Seleccione el modelo de la caja...
fr: Choisir le modèle de la vault...
hi: Vault से Template चुनें...
id: Pilih Template dari Vault...
it: Scegli il tuo template da Vault...
ja: タイトルは Vault...
ko: Vault에서 Template을 선택하세요.
nl: Kies een template van Vault...
pl: Wybierz Template z Vault...
pt_br: Escolha um template do Vault...
ru: Выберите шаблон из Vault...
ta: Vault Template என்பதன் பொருள்
th: เลือก Template จาก Vault...
tr: Vault’tan Template seçin...
uk: Вибираємо шаблони з ваучера...
ur: آپ کو Vault سے Template منتخب کریں ...
vi: Chọn Template từ Vault...
zh_hans: 选择从 Vault 中的 Template...
zh_hant: 選擇從 Vault 中的 Template...

source: Choose Vox.md Unlimited
ar: تحميل تطبيق Vox.md Unlimited
bn: বেছে নিন Vox.md সীমাহীন
de: Vox.md Unlimited wählen
es: elegir Vox.md Ilimitado
fr: Choisir Vox.md illimité
hi: चुनें Vox.md असीमित
id: Pilih Vox.md Tidak Terbatas
it: Scegliere Vox.md illimitato
ja: 選択 Vox.md 無制限
ko: 선택하기 Vox.md 무제한
nl: Kies Vox.md Onbeperkt
pl: Wybierz Vox.md nieograniczona
pt_br: Escolha Vox.md Ilimitado
ru: Выберите Vox.md неограниченный
ta: தேர்வு Vox.md Unlimited அறியாமை
th: เลือก Vox.md ไม่ จํากัด
tr: Seçin Vox.md Sınırsız
uk: Вибирайте Vox.md Неограничений
ur: منتخب کریں Vox.md لامحدود
vi: Chọn Vox.md Unlimited
zh_hans: 选择 Vox.md 无限
zh_hant: 選擇 Vox.md 無限

source: Choose a Capture Preset for this recovered recording.
ar: قم بتحديد إمكانية الوصول إلى هذه الصورة المباشرة.
bn: এই পুনরুদ্ধার রেকর্ডের জন্য একটি ক্যাপচার প্রাসঙ্গিক নির্বাচন করুন।
de: Wählen Sie ein Aufnahme-Preset für diese wiederhergestellte Aufnahme.
es: Seleccione un Predefinición de captura para este registro recuperado.
fr: Sélectionnez un préréglage de capture pour cet enregistrement récupéré.
hi: इस रिकॉर्ड के लिए एक कैप्चर पूर्वानुमान चुनें।
id: Pilih preset capture untuk rekaman yang dipulihkan ini.
it: Selezionare un Pre-set di cattura per questo record recuperato.
ja: この回収されたレコードのための Capture Preset を選択します。
ko: 이 복구된 녹음에 대한 캡처 미리 설정을 선택합니다.
nl: Selecteer een Capture Preet voor deze herstelde opname.
pl: Wybierz ustawienie Capture Preset dla tego odzyskanego nagrania.
pt_br: Selecione um Predefinição de captura para esta gravação recuperada.
ru: Выберите предварительный настройки для этой восстановленной записи.
ta: இந்த பதிவை எழுதி ஒரு பதிவிற்கு அனுப்பியிருக்கிறேன்.
th: เลือกการตั้งค่าล่วงหน้าการจับภาพสําหรับบันทึกที่กู้คืนนี้
tr: Bu kaydı geri yüklemek için bir Capture Preset seçin.
uk: Виберіть попереднє налаштування для цього відновленого запису.
ur: اس کی واپسی کے لئے ایک Capture Preet منتخب کریں.
vi: Chọn một Capture Preet cho bản ghi này được phục hồi.
zh_hans: 选择此恢复录音的捕捉预设。
zh_hant: 選擇此恢復錄音的捕捉預設。

source: Choose a Capture Preset on iPhone, then retry.
ar: اختر إعدادات إعادة الإعمار على iPhone ثم إعادة إعمار.
bn: একটি ক্যাপচার প্রাক নির্বাচন করুন iPhone, এরপর রিটার্ন।
de: Wählen Sie ein Aufnahme-Preset auf dem iPhone und versuchen Sie es dann erneut.
es: Seleccione una captura de predefinición en iPhone, Y luego retorcemos.
fr: Choisissez un capture prédéfinit iPhone, Puis le retrait.
hi: एक कैप्चर प्रीसेट चुनें iPhone, फिर रिट्री।
id: Pilih capture preset pada iPhone, Kemudian kembali lagi.
it: Scegliere un preset di cattura iPhone, Poi il Retr.
ja: キャプチャプレセットを選択する iPhone, 次にリトル。
ko: Capture Preset 를 선택합니다. iPhone, 그 다음에 리트리
nl: Kies een Capture Preset op iPhone, En dan retraite.
pl: Wybierz pozycję Capture Preset iPhone, Potem się odwracam.
pt_br: Escolha uma captura pré-estabelecida iPhone, Depois retira.
ru: Выберите Capture Preset iPhone, А потом ретри.
ta: ஒரு Capture Preet தேர்வு iPhone, பிறகு Retry
th: เลือกการจับภาพตั้งค่าก่อน iPhone, แล้วรีท
tr: Bir Capture Preset seçin iPhone, Sonra geri dön.
uk: Виберіть Capture Preset iPhone, А потім ретро.
ur: ایک پیشہ ورانہ انتخاب کریں iPhone, پھر ریٹائر
vi: Chọn Capture Preset iPhone, Sau đó retry.
zh_hans: 选择一个预设的捕捉 iPhone, 然后回归。
zh_hant: 選擇一個預設的捕捉 iPhone, 然後迴歸。

source: Choose a Files folder before using this preset from Apple Watch.
ar: اختر ملف ملفات قبل استخدام هذا الإعداد المفتوح من Apple Watch.
bn: এই প্রাসঙ্গিক সেটিং ব্যবহার করার আগে একটি ফাইল ফোল্ডার নির্বাচন করুন Apple Watch.
de: Wählen Sie einen Dateien-Ordner aus, bevor Sie dieses Preset von der Apple Watch aus verwenden.
es: Seleccione una carpeta Archivos antes de utilizar este preset desde Apple Watch.
fr: Sélectionnez un dossier Fichiers avant d'utiliser ce préréglage à partir de Apple Watch.
hi: इस प्रारूप का उपयोग करने से पहले एक फ़ाइल फ़ोल्डर चुनें Apple Watch.
id: Pilih folder File sebelum menggunakan preset ini dari Apple Watch.
it: Selezionare una cartella File prima di utilizzare questo preset da Apple Watch.
ja: ファイルの設定を使用する前に、このプレセットからファイルフォルダを選択します。 Apple Watch.
ko: 이 프리셋을 사용하기 전에 파일 폴더를 선택합니다. Apple Watch.
nl: Selecteer een map Bestanden voordat u deze voorinstelling gebruikt van Apple Watch.
pl: Wybierz folder Pliki przed użyciem tego ustawienia z Apple Watch.
pt_br: Selecione uma pasta Arquivos antes de usar esta configuração pré-definida Apple Watch.
ru: Выберите папку Файлы, прежде чем использовать эту предварительную настройку из Apple Watch.
ta: இந்த பதிவைப் படிக்கும் முன் ஒரு கோப்புகளை தேர்வு செய்யுங்கள். Apple Watch.
th: เลือกโฟลเดอร์ไฟล์ก่อนใช้การตั้งค่าเริ่มต้นนี้จาก Apple Watch.
tr: Bu ön ayarı kullanmadan önce bir Dosya klasörünü seçin Apple Watch.
uk: Виберіть папку «Файли», перш ніж використовувати цей пресет з Apple Watch.
ur: اس پیشے سے استعمال کرنے سے پہلے ایک فائل منتخب کریں Apple Watch.
vi: Chọn một thư mục File trước khi sử dụng thiết lập trước này từ Apple Watch.
zh_hans: 选择文件夹,然后使用此预设从 Apple Watch.
zh_hant: 選擇文件夾,然後使用此預設從 Apple Watch.

source: Choose a Markdown (.md) note.
ar: اختر ملاحظة Markdown (.md).
bn: একটি Markdown (.md) নোট বেছে নিন।
de: Wählen Sie eine Markdown-Notiz (.md) aus.
es: Elige una nota Markdown (.md).
fr: Choisissez une note Markdown (.md).
hi: एक Markdown (.md) नोट चुनें।
id: Pilih catatan Markdown (.md).
it: Scegli una nota Markdown (.md).
ja: Markdown（.md）形式のノートを選択してください。
ko: Markdown(.md) 노트를 선택하세요.
nl: Kies een Markdown-notitie (.md).
pl: Wybierz notatkę Markdown (.md).
pt_br: Escolha uma nota Markdown (.md).
ru: Выберите заметку Markdown (.md).
ta: Markdown (.md) குறிப்பைத் தேர்ந்தெடுக்கவும்.
th: เลือกโน้ต Markdown (.md)
tr: Bir Markdown (.md) notu seçin.
uk: Виберіть нотатку Markdown (.md).
ur: ایک Markdown (.md) نوٹ منتخب کریں۔
vi: Chọn một ghi chú Markdown (.md).
zh_hans: 选择一篇 Markdown（.md）笔记。
zh_hant: 選擇一則 Markdown（.md）筆記。

source: Choose a Markdown (.md) template file.
ar: اختر ملف قالب Markdown (.md).
bn: একটি Markdown (.md) টেমপ্লেট ফাইল বেছে নিন।
de: Wählen Sie eine Markdown-Vorlagendatei (.md) aus.
es: Elige un archivo de plantilla Markdown (.md).
fr: Choisissez un fichier de modèle Markdown (.md).
hi: एक Markdown (.md) टेम्प्लेट फ़ाइल चुनें।
id: Pilih file templat Markdown (.md).
it: Scegli un file modello Markdown (.md).
ja: Markdown（.md）形式のテンプレートファイルを選択してください。
ko: Markdown(.md) 템플릿 파일을 선택하세요.
nl: Kies een Markdown-sjabloonbestand (.md).
pl: Wybierz plik szablonu Markdown (.md).
pt_br: Escolha um arquivo de modelo Markdown (.md).
ru: Выберите файл шаблона Markdown (.md).
ta: Markdown (.md) வார்ப்புருக் கோப்பைத் தேர்ந்தெடுக்கவும்.
th: เลือกไฟล์เทมเพลต Markdown (.md)
tr: Bir Markdown (.md) şablon dosyası seçin.
uk: Виберіть файл шаблону Markdown (.md).
ur: ایک Markdown (.md) ٹیمپلیٹ فائل منتخب کریں۔
vi: Chọn một tệp mẫu Markdown (.md).
zh_hans: 选择一个 Markdown（.md）模板文件。
zh_hant: 選擇一個 Markdown（.md）範本檔案。

source: Choose a Markdown note inside the selected vault or folder.
ar: اختر ملاحظة Markdown داخل الحفرة أو المجلد المختص.
bn: বেছে নিন A Markdown নির্বাচন করা ফোল্ডার বা ফোল্ডার এর ভিতরে নোট করুন।
de: Wählen Sie eine Markdown-Notiz im ausgewählten Vault oder Ordner aus.
es: Elige a Markdown Nota dentro de la carpeta o carpeta seleccionada.
fr: Choisir une Markdown dans le cache ou le dossier sélectionné.
hi: चुनें A Markdown चुने हुए फ़ोल्डर या बॉक्स के अंदर नोट करें।
id: Pilih a Markdown Catatan di dalam kotak atau folder yang dipilih.
it: Scegliere a Markdown Nota all'interno della cartella o della cartella selezionata.
ja: 選択 A Markdown 選択したボックスまたはフォルダーの内側にメモを置く。
ko: 선택 A Markdown 선택한 폴더 또는 폴더 내부에 있는 메모리.
nl: Kies een Markdown Note binnen de geselecteerde vault of map.
pl: Wybierz A Markdown Wpisz w wybranym folderze lub w wybranym folderze.
pt_br: Escolha a Markdown No interior da caixa ou do cartão selecionado.
ru: Выберите A Markdown Запишите в выбранную папку или вал.
ta: தேர்வு A Markdown தேர்வு எழுதப்பட்ட கோப்பு அல்லது கோப்புகளில்
th: เลือก A Markdown หมายเหตุภายในกล่องหรือโฟลเดอร์ที่เลือก
tr: Seç A Markdown Seçilen dosya veya klasörde bir not.
uk: Вибираємо a Markdown Запишіть у вибраному папці або вал.
ur: منتخب کریں A Markdown منتخب کردہ فائل یا فائل کے اندر نوٹ.
vi: Chọn a Markdown ghi chú bên trong hộp hoặc thư mục đã chọn.
zh_hans: 选择A Markdown 注意选定的柜台或文件夹内部。
zh_hant: 選擇A Markdown 注意選定的櫃檯或文件夾內部。

source: Choose a Markdown template inside the selected vault or folder.
ar: اختر نموذج Markdown داخل الحفرة أو المجلد المختص.
bn: বেছে নিন A Markdown নির্বাচন করা ফোল্ডার বা ফোল্ডার এর ভিতরে টেমপ্লেটটি রাখুন।
de: Wählen Sie eine Markdown-Vorlage im ausgewählten Vault oder Ordner aus.
es: Elige a Markdown El modelo se encuentra dentro de la carpeta o carpeta seleccionada.
fr: Choisir une Markdown Le modèle est à l'intérieur du cache ou du dossier sélectionné.
hi: चुनें A Markdown चुने हुए फ़ोल्डर या बॉक्स के अंदर एक टेम्पलेट।
id: Pilih a Markdown Template dalam kotak atau folder yang dipilih.
it: Scegliere a Markdown Il modello è inserito all'interno della cartella o della cassetta selezionata.
ja: 選択 A Markdown 選択したボックスまたはフォルダーの内側にテンプレートを設定します。
ko: 선택 A Markdown 선택한 폴더 또는 vault 내부에 있는 템플릿을 선택합니다.
nl: Kies een Markdown template binnen de geselecteerde vault of map.
pl: Wybierz A Markdown Wpisz w wybranym folderze lub w wybranym folderze.
pt_br: Escolha a Markdown O modelo está dentro da caixa ou pasta selecionada.
ru: Выберите A Markdown Шаблон внутри выбранной папки или ваутера.
ta: தேர்வு A Markdown தேர்வு செய்யப்பட்ட கோப்பு அல்லது கோப்புகளில் உள்ள கோப்பு.
th: เลือก A Markdown รูปแบบภายในกล่องหรือโฟลเดอร์ที่เลือก
tr: Seç A Markdown Seçilen klasör veya klasörde seçilen klasör veya klasör.
uk: Вибираємо a Markdown Завантажити шаблон у вибраній валлі або папці.
ur: منتخب کریں A Markdown منتخب شدہ کور یا فارم کے اندر ایک ماڈل.
vi: Chọn a Markdown Template bên trong vault hoặc folder đã chọn.
zh_hans: 选择A Markdown 选择的文件夹或库内部。
zh_hant: 選擇A Markdown 選擇的文件夾或庫內部。

source: Choose a Preset
ar: اختيار إعداد
bn: একটি Preet নির্বাচন করুন
de: Preset auswählen
es: Elige una prescripción
fr: Choisir un préalable
hi: एक पूर्वक चुनें
id: Pilih Preset
it: Scegli un preset
ja: プレスを選択
ko: PreSET 선택하기
nl: Kies een preset
pl: Wybierz Preview
pt_br: Escolha um pré-requisito
ru: Выберите предварительный
ta: ஒரு Preet தேர்வு
th: เลือก Preet
tr: Önceki Seçiniz
uk: Виберіть премію
ur: پیشگی کا انتخاب کریں
vi: Chọn Preet
zh_hans: 选择预设
zh_hant: 選擇預設

source: Choose a destination first.
ar: اختر وجهة سياحية أولاً
bn: প্রথমে একটি ডেস্টিভেন্ট নির্বাচন করুন।
de: Wählen Sie zuerst ein Ziel.
es: Elige primero un destino.
fr: Choisissez d’abord une destination.
hi: पहले एक लक्ष्य चुनें।
id: Pilihlah tujuan terlebih dahulu.
it: Scegli prima una destinazione.
ja: まずは目的地を選択。
ko: 먼저 목적지를 선택하십시오.
nl: Kies eerst een bestemming.
pl: Najpierw wybierz cel.
pt_br: Escolha primeiro um destino.
ru: Сначала выберите место назначения.
ta: முதலில் ஒரு இலக்கு தேர்வு.
th: เลือกปลายทางก่อน
tr: Önce bir hedef seçin.
uk: Спочатку виберіть місце призначення.
ur: سب سے پہلے ایک مقصد منتخب کریں.
vi: Chọn một điểm đến trước
zh_hans: 首先选择一个目的地。
zh_hant: 首先選擇一個目的地。

source: Choose a note inside the selected destination folder.
ar: اختر ملاحظة داخل ملف الهدف المختار.
bn: নির্বাচন করা ডিজাইন ফোল্ডারে একটি নোট নির্বাচন করুন।
de: Wählen Sie eine Notiz im ausgewählten Zielordner aus.
es: Seleccione una nota dentro de la carpeta de destino seleccionada.
fr: Sélectionnez une note dans le dossier de destination sélectionné.
hi: चुने गए गंतव्य फ़ोल्डर के अंदर एक नोट चुनें।
id: Pilih catatan di dalam folder tujuan yang dipilih.
it: Selezionare una nota all'interno della cartella di destinazione selezionata.
ja: 選択した目的地フォルダ内のノートを選択します。
ko: 선택한 목적지 폴더 내에서 메모를 선택합니다.
nl: Selecteer een notitie in de geselecteerde bestemmingspapier.
pl: Wybierz notatkę w wybranym folderze docelowym.
pt_br: Selecione uma nota dentro da pasta de destino selecionada.
ru: Выберите записку в выбранной папке назначения.
ta: தேர்வு செய்யப்பட்ட இலக்கு கோப்புகளில் ஒரு குறிப்பை தேர்வு செய்யவும்.
th: เลือกบันทึกภายในโฟลเดอร์ปลายทางที่เลือก
tr: Seçilen hedefe ait bir klasör seçin.
uk: Виберіть запис у вибраній папці призначення.
ur: منتخب کردہ مقصد کے فارم میں ایک نوٹ منتخب کریں.
vi: Chọn một ghi chú trong thư mục đích đã chọn.
zh_hans: 选择选定的目的地文件夹中的笔记。
zh_hant: 選擇選定的目的地文件夾中的筆記。

source: Choose a vault or folder and define where this Capture Preset writes Markdown.
ar: اختر حفرة أو ملف واعطى مكاناً للكشف عن Markdown في هذا الإعداد المتقدم.
bn: একটি কভার বা ফোল্ডার নির্বাচন করুন এবং এই ক্যাপচার প্রাসঙ্গিক কোথায় লিখে Markdown.
de: Wählen Sie einen Vault oder Ordner und legen Sie fest, wohin dieses Aufnahme-Preset Markdown schreibt.
es: Seleccione una cárcel o carpeta y defina dónde escribe este Preset de captura Markdown.
fr: Sélectionnez une boîte ou un dossier et définissez où cette précommande de capture écrit Markdown.
hi: एक कवच या फ़ोल्डर का चयन करें और निर्धारित करें कि यह कैप्चर पूर्वानुमान कहां लिखता है Markdown.
id: Pilih kotak atau folder dan tentukan di mana preset Capture ini menulis Markdown.
it: Selezionare una cassetta o una cartella e definire dove questo preset di cattura scrive Markdown.
ja: ボックスまたはフォルダを選択し、このキャプチャプレセットが書く場所を定義します。 Markdown.
ko: 옥상 또는 폴더를 선택하고 이 캡처 미리 설정이 쓰는 곳을 정의합니다. Markdown.
nl: Selecteer een kooi of map en definieer waar deze Capture Preset schrijft Markdown.
pl: Wybierz skrzynkę lub folder i zdefiniuj, gdzie ta ustawienie zapisu zapisuje Markdown.
pt_br: Selecione uma caixa ou pasta e defina onde esta Predefinição de Capture escreve Markdown.
ru: Выберите сейф или папку и определите, где этот Запись предварительного набора пишет Markdown.
ta: ஒரு கோப்பு அல்லது கோப்பு தேர்வு மற்றும் இந்த Capture Preet எழுதுகிறது எங்கே என்று அமைக்க Markdown.
th: เลือกกล่องหรือโฟลเดอร์และกําหนดที่ตั้งค่าการจับภาพนี้เขียน Markdown.
tr: Bir çatı veya klasör seçin ve bu Capture Preset'in yazdığı yerleri belirleyin Markdown.
uk: Виберіть сейф або папку і визначте, де цей параметр запису Markdown.
ur: ایک خزانہ یا فولڈر منتخب کریں اور اس کیپٹر پریسٹیٹ کو لکھنے کے لئے کہاں مقرر کریں Markdown.
vi: Chọn một hộp hoặc thư mục và xác định nơi thiết lập trước Capture này viết Markdown.
zh_hans: 选择一个柜台或文件夹,并定义此 Capture Preset 写入的位置 Markdown.
zh_hant: 選擇一個櫃檯或文件夾,並定義此 Capture Preset 寫入的位置 Markdown.
